Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Cite both sides…
de: Beide Seiten zitieren …
es: Citar ambas partes…
fr: Citer les deux parties…
hi: दोनों पक्षों का हवाला दें…
it: Cita entrambe le parti…
ja: 両方の立場を引用…
ko: 양측 모두 인용…
pt_br: Citar ambos os lados…
zh_hans: 引用双方…
zh_hant: 引用雙方…

source: Cite emails for %@
de: E-Mails für %@ zitieren
es: Citar correos para %@
fr: Citer des e-mails pour %@
hi: %@ के लिए ईमेल उद्धृत करें
it: Cita email per %@
ja: %@ のメールを引用
ko: %@에 대한 이메일 인용
pt_br: Citar e-mails para %@
zh_hans: 为 %@ 引用邮件
zh_hant: 為 %@ 引用郵件

source: Cited chronologies
de: Zitierte Chronologien
es: Cronologías con citas
fr: Chronologies citées
hi: उद्धृत कालक्रम
it: Cronologie citate
ja: 引用付き年表
ko: 인용된 연대기
pt_br: Cronologias com citações
zh_hans: 带引用的年表
zh_hant: 帶引用的年表

source: Cited timeline of the corpus
de: Zitierte Zeitleiste des Korpus
es: Cronología con citas del corpus
fr: Chronologie citée du corpus
hi: कॉर्पस की उद्धृत समयरेखा
it: Cronologia citata del corpus
ja: コーパスの引用付きタイムライン
ko: 말뭉치의 인용된 타임라인
pt_br: Linha do tempo citada do corpus
zh_hans: 语料库的带引用时间线
zh_hant: 語料庫的帶引用時間軸

source: City Housing Authority
de: Städtische Wohnungsbehörde
es: Autoridad Municipal de Vivienda
fr: Office municipal du logement
hi: नगर आवास प्राधिकरण
it: Autorità comunale per l'edilizia
ja: 市住宅局
ko: 시 주택청
pt_br: Autoridade Municipal de Habitação
zh_hans: 市住房管理局
zh_hant: 市住宅管理局

source: Claim A
de: Behauptung A
es: Afirmación A
fr: Affirmation A
hi: दावा A
it: Affermazione A
ja: 主張 A
ko: 주장 A
pt_br: Alegação A
zh_hans: 主张 A
zh_hant: 主張 A

source: Claim B
de: Behauptung B
es: Afirmación B
fr: Affirmation B
hi: दावा B
it: Affermazione B
ja: 主張 B
ko: 주장 B
pt_br: Alegação B
zh_hans: 主张 B
zh_hant: 主張 B

source: Claim–Evidence Matrix
de: Behauptungs-Beweis-Matrix
es: Matriz afirmación-evidencia
fr: Matrice affirmations–preuves
hi: दावा–साक्ष्य मैट्रिक्स
it: Matrice affermazioni–prove
ja: 主張–証拠マトリクス
ko: 주장–증거 매트릭스
pt_br: Matriz alegação–evidência
zh_hans: 主张–证据矩阵
zh_hant: 主張–證據矩陣

source: Claims from different senders or dates that appear to contradict each other.
de: Aussagen verschiedener Absender oder Daten, die einander zu widersprechen scheinen.
es: Afirmaciones de distintos remitentes o fechas que parecen contradecirse.
fr: Affirmations d'expéditeurs ou de dates différents qui semblent se contredire.
hi: विभिन्न प्रेषकों या तिथियों के दावे जो एक-दूसरे का खंडन करते प्रतीत होते हैं।
it: Affermazioni di mittenti o date diversi che sembrano contraddirsi.
ja: 互いに矛盾しているように見える、異なる送信者や日付の主張。
ko: 서로 모순되는 것으로 보이는 다른 발신자 또는 날짜의 주장.
pt_br: Afirmações de remetentes ou datas diferentes que parecem se contradizer.
zh_hans: 来自不同发件人或日期、看似相互矛盾的说法。
zh_hant: 來自不同寄件者或日期、看似互相矛盾的說法。

source: Claims vs supporting & opposing evidence
de: Behauptungen vs. stützende & widersprechende Beweise
es: Afirmaciones frente a evidencia a favor y en contra
fr: Affirmations vs preuves pour et contre
hi: दावे बनाम समर्थक और विरोधी साक्ष्य
it: Affermazioni vs prove a favore e contrarie
ja: 主張と支持・反対する証拠
ko: 주장 대 뒷받침 및 반대 증거
pt_br: Alegações vs. evidências a favor e contra
zh_hans: 主张与支持及反对证据
zh_hant: 主張與支持及反對證據

source: Claims vs supporting sources
de: Behauptungen vs. stützende Quellen
es: Afirmaciones frente a fuentes de apoyo
fr: Affirmations vs sources à l'appui
hi: दावे बनाम समर्थक स्रोत
it: Affermazioni vs fonti a supporto
ja: 主張と支持する情報源
ko: 주장 대 뒷받침 출처
pt_br: Alegações vs. fontes de apoio
zh_hans: 主张与支持来源
zh_hant: 主張與支持來源

source: Classification category
de: Klassifizierungskategorie
es: Categoría de clasificación
fr: Catégorie de classification
hi: वर्गीकरण श्रेणी
it: Categoria di classificazione
ja: 分類カテゴリ
ko: 분류 카테고리
pt_br: Categoria de classificação
zh_hans: 分类类别
zh_hant: 分類類別

source: Classification preview:
de: Klassifizierungsvorschau:
es: Vista previa de la clasificación:
fr: Aperçu de la classification :
hi: वर्गीकरण पूर्वावलोकन:
it: Anteprima della classificazione:
ja: 分類プレビュー:
ko: 분류 미리보기:
pt_br: Pré-visualização da classificação:
zh_hans: 分类预览：
zh_hant: 分類預覽：

source: Classified by Apple AI
de: Von Apple AI klassifiziert
es: Clasificado por Apple AI
fr: Classé par Apple AI
hi: Apple AI द्वारा वर्गीकृत
it: Classificato da Apple AI
ja: Apple AI により分類
ko: Apple AI로 분류됨
pt_br: Classificado pela Apple AI
zh_hans: 由 Apple AI 分类
zh_hant: 由 Apple AI 分類

# Classifies %lld emails as %@
source: Classifies %1$lld emails as %2$@
de: Klassifiziert %1$lld E-Mails als %2$@
es: Clasifica %1$lld correos como %2$@
fr: Classe %1$lld e-mails comme %2$@
hi: %1$lld ईमेल को %2$@ के रूप में वर्गीकृत करता है
it: Classifica %1$lld email come %2$@
ja: %1$lld 件のメールを %2$@ として分類します
ko: 이메일 %1$lld개를 %2$@(으)로 분류합니다
pt_br: Classifica %1$lld e-mails como %2$@
zh_hans: 将 %1$lld 封邮件分类为 %2$@
zh_hant: 將 %1$lld 封郵件分類為 %2$@

source: Classify and analyze email content.
de: E-Mail-Inhalte klassifizieren und analysieren.
es: Clasifica y analiza el contenido de los correos.
fr: Classez et analysez le contenu des e-mails.
hi: ईमेल सामग्री को वर्गीकृत और विश्लेषित करें।
it: Classifica e analizza il contenuto delle email.
ja: メール内容を分類して分析します。
ko: 이메일 내용을 분류하고 분석합니다.
pt_br: Classifique e analise o conteúdo dos e-mails.
zh_hans: 对邮件内容进行分类和分析。
zh_hant: 對郵件內容進行分類和分析。

source: Classify emails by their evidentiary value.
de: E-Mails nach ihrem Beweiswert klassifizieren.
es: Clasifica los correos por su valor probatorio.
fr: Classez les e-mails selon leur valeur probante.
hi: ईमेल को उनके साक्ष्य मूल्य के अनुसार वर्गीकृत करें।
it: Classifica le email in base al loro valore probatorio.
ja: 証拠価値でメールを分類します。
ko: 증거 가치에 따라 이메일을 분류합니다.
pt_br: Classifique e-mails pelo seu valor probatório.
zh_hans: 按证据价值对邮件分类。
zh_hant: 依證據價值對郵件分類。

source: Classify Selected
de: Ausgewählte klassifizieren
es: Clasificar seleccionados
fr: Classer la sélection
hi: चयनित को वर्गीकृत करें
it: Classifica selezionate
ja: 選択項目を分類
ko: 선택 항목 분류
pt_br: Classificar selecionados
zh_hans: 分类所选项
zh_hant: 分類所選項目

source: Classify selected emails
de: Ausgewählte E-Mails klassifizieren
es: Clasificar los correos seleccionados
fr: Classer les e-mails sélectionnés
hi: चयनित ईमेल वर्गीकृत करें
it: Classifica le email selezionate
ja: 選択したメールを分類
ko: 선택한 이메일 분류
pt_br: Classificar e-mails selecionados
zh_hans: 分类所选邮件
zh_hant: 分類所選郵件

source: Classify this email by clicking a tag below. Relevant = important evidence. Privileged = legally protected. Flagged = needs attention. Suspicious = potentially tampered.
de: Klassifizieren Sie diese E-Mail, indem Sie unten auf ein Tag klicken. Relevant = wichtiger Beweis. Privilegiert = rechtlich geschützt. Markiert = braucht Aufmerksamkeit. Verdächtig = möglicherweise manipuliert.
es: Clasifica este correo haciendo clic en una etiqueta abajo. Pertinente = evidencia importante. Privilegiado = protegido legalmente. Marcado = requiere atención. Sospechoso = posiblemente manipulado.
fr: Classez cet e-mail en cliquant sur une étiquette ci-dessous. Pertinent = preuve importante. Privilégié = protégé juridiquement. Signalé = nécessite une attention. Suspect = potentiellement altéré.
hi: नीचे किसी टैग पर क्लिक करके इस ईमेल को वर्गीकृत करें। प्रासंगिक = महत्वपूर्ण साक्ष्य। विशेषाधिकार प्राप्त = कानूनी रूप से संरक्षित। चिह्नित = ध्यान चाहिए। संदिग्ध = संभवतः छेड़छाड़।
it: Classifica questa email facendo clic su un tag qui sotto. Pertinente = prova importante. Privilegiata = protetta legalmente. Contrassegnata = richiede attenzione. Sospetta = potenzialmente manomessa.
ja: 下のタグをクリックしてこのメールを分類します。関連 = 重要な証拠。秘匿特権 = 法的に保護。フラグ = 要注意。疑わしい = 改ざんの可能性。
ko: 아래 태그를 클릭하여 이 이메일을 분류하세요. 관련 = 중요한 증거. 특권 = 법적으로 보호됨. 표시됨 = 주의 필요. 의심 = 변조 가능성.
pt_br: Classifique este e-mail clicando em uma etiqueta abaixo. Pertinente = evidência importante. Privilegiado = protegido legalmente. Sinalizado = precisa de atenção. Suspeito = possivelmente adulterado.
zh_hans: 点按下方标签对这封邮件进行分类。相关 = 重要证据。特权 = 受法律保护。已标记 = 需要关注。可疑 = 可能被篡改。
zh_hant: 按一下下方標籤為這封郵件分類。相關 = 重要證據。特權 = 受法律保護。已標記 = 需要注意。可疑 = 可能遭竄改。

source: Classify whether this email is protected from disclosure. Attorney-Client = between lawyer and client. Work Product = prepared for litigation. Joint Defense = shared between allied legal teams.
de: Legen Sie fest, ob diese E-Mail vor Offenlegung geschützt ist. Anwalt–Mandant = zwischen Anwalt und Mandant. Arbeitsprodukt = für den Rechtsstreit erstellt. Gemeinsame Verteidigung = zwischen verbündeten Rechtsteams geteilt.
es: Clasifica si este correo está protegido frente a la divulgación. Abogado-cliente = entre abogado y cliente. Producto de trabajo = preparado para el litigio. Defensa conjunta = compartido entre equipos legales aliados.
fr: Indiquez si cet e-mail est protégé contre la divulgation. Avocat-client = entre l'avocat et son client. Travail préparatoire = préparé pour le contentieux. Défense conjointe = partagé entre équipes juridiques alliées.
hi: वर्गीकृत करें कि क्या यह ईमेल प्रकटीकरण से संरक्षित है। वकील-मुवक्किल = वकील और मुवक्किल के बीच। कार्य उत्पाद = मुकदमे के लिए तैयार। संयुक्त बचाव = सहयोगी कानूनी टीमों के बीच साझा।
it: Indica se questa email è protetta dalla divulgazione. Avvocato-cliente = tra avvocato e cliente. Prodotto del lavoro = preparato per il contenzioso. Difesa congiunta = condiviso tra team legali alleati.
ja: このメールが開示から保護されるかを分類します。弁護士-依頼者 = 弁護士と依頼者の間。ワークプロダクト = 訴訟のために作成。共同防御 = 協力関係にある法務チーム間で共有。
ko: 이 이메일이 공개로부터 보호되는지 분류하세요. 변호사-의뢰인 = 변호사와 의뢰인 간. 업무 산출물 = 소송을 위해 준비됨. 공동 변호 = 협력 법률팀 간 공유.
pt_br: Classifique se este e-mail é protegido contra divulgação. Advogado-cliente = entre advogado e cliente. Produto de trabalho = preparado para litígio. Defesa conjunta = compartilhado entre equipes jurídicas aliadas.
zh_hans: 判定这封邮件是否受保护而免于披露。律师-客户 = 律师与客户之间。工作成果 = 为诉讼准备。联合辩护 = 在结盟法律团队之间共享。
zh_hant: 判定這封郵件是否受保護而免於揭露。律師-客戶 = 律師與客戶之間。工作成果 = 為訴訟準備。聯合辯護 = 在結盟法律團隊之間共享。

source: Classifying emails...
de: E-Mails werden klassifiziert …
es: Clasificando correos...
fr: Classification des e-mails...
hi: ईमेल वर्गीकृत हो रहे हैं...
it: Classificazione delle email...
ja: メールを分類中...
ko: 이메일 분류 중...
pt_br: Classificando e-mails...
zh_hans: 正在分类邮件...
zh_hant: 正在分類郵件...

source: Classifying privilege (archive-wide)...
de: Privilegierung wird klassifiziert (archivweit) …
es: Clasificando privilegio (en todo el archivo)...
fr: Classification du privilège (toute l'archive)...
hi: विशेषाधिकार वर्गीकृत हो रहा है (पूरे संग्रह में)...
it: Classificazione del privilegio (intero archivio)...
ja: 秘匿特権を分類中 (アーカイブ全体)...
ko: 특권 분류 중 (아카이브 전체)...
pt_br: Classificando privilégio (todo o arquivo)...
zh_hans: 正在分类特权（整个归档）...
zh_hant: 正在分類特權（整個封存）...

source: Clean
de: Sauber
es: Limpio
fr: Propre
hi: स्वच्छ
it: Pulito
ja: クリーン
ko: 정상
pt_br: Limpo
zh_hans: 干净
zh_hant: 乾淨

source: Clean quote view
de: Bereinigte Zitatansicht
es: Vista de citas limpia
fr: Vue des citations épurée
hi: साफ़ उद्धरण दृश्य
it: Vista citazioni pulita
ja: 引用を整理した表示
ko: 깔끔한 인용 보기
pt_br: Visualização limpa de citações
zh_hans: 简洁引文视图
zh_hant: 簡潔引文顯示方式

source: Clean Quote View
de: Bereinigte Zitatansicht
es: Vista de citas limpia
fr: Vue des citations épurée
hi: साफ़ उद्धरण दृश्य
it: Vista citazioni pulita
ja: 引用を整理した表示
ko: 깔끔한 인용 보기
pt_br: Visualização limpa de citações
zh_hans: 简洁引文视图
zh_hant: 簡潔引文顯示方式

source: Clean Up
de: Aufräumen
es: Limpiar
fr: Nettoyer
hi: साफ़ करें
it: Pulisci
ja: クリーンアップ
ko: 정리
pt_br: Limpar
zh_hans: 清理
zh_hant: 清理

source: Clean Up Wrong Matches
de: Falsche Treffer bereinigen
es: Limpiar coincidencias erróneas
fr: Nettoyer les fausses correspondances
hi: गलत मिलान साफ़ करें
it: Pulisci corrispondenze errate
ja: 誤った一致をクリーンアップ
ko: 잘못된 일치 정리
pt_br: Limpar correspondências erradas
zh_hans: 清理错误匹配
zh_hant: 清理錯誤相符項目

source: Cleaning…
de: Wird bereinigt …
es: Limpiando…
fr: Nettoyage…
hi: सफ़ाई हो रही है…
it: Pulizia…
ja: クリーンアップ中…
ko: 정리 중…
pt_br: Limpando…
zh_hans: 正在清理…
zh_hant: 正在清理…

source: Cleanup
de: Bereinigung
es: Limpieza
fr: Nettoyage
hi: सफ़ाई
it: Pulizia
ja: クリーンアップ
ko: 정리
pt_br: Limpeza
zh_hans: 清理
zh_hant: 清理

source: Clear
de: Löschen
es: Borrar
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: 消去
ko: 지우기
pt_br: Limpar
zh_hans: 清除
zh_hant: 清除

source: Clear & Start Fresh
de: Leeren & neu beginnen
es: Borrar y empezar de cero
fr: Effacer et repartir à zéro
hi: साफ़ करें और नए सिरे से शुरू करें
it: Cancella e ricomincia
ja: 消去して最初から
ko: 지우고 새로 시작
pt_br: Limpar e começar do zero
zh_hans: 清除并重新开始
zh_hant: 清除並重新開始

source: Clear AI filter
de: KI-Filter löschen
es: Borrar filtro de IA
fr: Effacer le filtre IA
hi: AI फ़िल्टर साफ़ करें
it: Cancella filtro IA
ja: AI フィルタを消去
ko: AI 필터 지우기
pt_br: Limpar filtro de IA
zh_hans: 清除 AI 筛选
zh_hant: 清除 AI 篩選

source: Clear All
de: Alle löschen
es: Borrar todo
fr: Tout effacer
hi: सभी साफ़ करें
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
pt_br: Limpar tudo
zh_hans: 全部清除
zh_hant: 全部清除

source: Clear all filters
de: Alle Filter löschen
es: Borrar todos los filtros
fr: Effacer tous les filtres
hi: सभी फ़िल्टर साफ़ करें
it: Cancella tutti i filtri
ja: すべてのフィルタを消去
ko: 모든 필터 지우기
pt_br: Limpar todos os filtros
zh_hans: 清除所有筛选条件
zh_hant: 清除所有篩選條件

source: Clear all forensic data
de: Alle forensischen Daten löschen
es: Borrar todos los datos forenses
fr: Effacer toutes les données forensiques
hi: सभी फ़ोरेंसिक डेटा साफ़ करें
it: Cancella tutti i dati forensi
ja: すべてのフォレンジックデータを消去
ko: 모든 포렌식 데이터 지우기
pt_br: Limpar todos os dados forenses
zh_hans: 清除所有取证数据
zh_hant: 清除所有鑑識資料

source: Clear All Manual Tags
de: Alle manuellen Tags löschen
es: Borrar todas las etiquetas manuales
fr: Effacer toutes les étiquettes manuelles
hi: सभी मैन्युअल टैग साफ़ करें
it: Cancella tutti i tag manuali
ja: すべての手動タグを消去
ko: 모든 수동 태그 지우기
pt_br: Limpar todas as etiquetas manuais
zh_hans: 清除所有手动标签
zh_hant: 清除所有手動標籤

source: Clear All Quick Filters
de: Alle Schnellfilter löschen
es: Borrar todos los filtros rápidos
fr: Effacer tous les filtres rapides
hi: सभी त्वरित फ़िल्टर साफ़ करें
it: Cancella tutti i filtri rapidi
ja: すべてのクイックフィルタを消去
ko: 모든 빠른 필터 지우기
pt_br: Limpar todos os filtros rápidos
zh_hans: 清除所有快速筛选
zh_hant: 清除所有快速篩選

source: Clear all temporary files
de: Alle temporären Dateien löschen
es: Borrar todos los archivos temporales
fr: Effacer tous les fichiers temporaires
hi: सभी अस्थायी फ़ाइलें साफ़ करें
it: Cancella tutti i file temporanei
ja: すべての一時ファイルを消去
ko: 모든 임시 파일 지우기
pt_br: Limpar todos os arquivos temporários
zh_hans: 清除所有临时文件
zh_hant: 清除所有暫存檔案

source: Clear all v2 storage?
de: Gesamten v2-Speicher löschen?
es: ¿Borrar todo el almacenamiento v2?
fr: Effacer tout le stockage v2 ?
hi: सारा v2 संग्रहण साफ़ करें?
it: Cancellare tutto l'archivio v2?
ja: v2 ストレージをすべて消去しますか？
ko: 모든 v2 저장소를 지우시겠습니까?
pt_br: Limpar todo o armazenamento v2?
zh_hans: 清除所有 v2 存储？
zh_hant: 清除所有 v2 儲存空間？

source: Clear Classification
de: Klassifizierung löschen
es: Borrar clasificación
fr: Effacer la classification
hi: वर्गीकरण साफ़ करें
it: Cancella classificazione
ja: 分類を消去
ko: 분류 지우기
pt_br: Limpar classificação
zh_hans: 清除分类
zh_hant: 清除分類

source: Clear classification from selected emails
de: Klassifizierung von ausgewählten E-Mails entfernen
es: Quitar la clasificación de los correos seleccionados
fr: Retirer la classification des e-mails sélectionnés
hi: चयनित ईमेल से वर्गीकरण हटाएँ
it: Rimuovi la classificazione dalle email selezionate
ja: 選択したメールから分類を外す
ko: 선택한 이메일에서 분류 제거
pt_br: Remover a classificação dos e-mails selecionados
zh_hans: 从所选邮件中移除分类
zh_hant: 從所選郵件中移除分類

source: Clear conversation
de: Unterhaltung löschen
es: Borrar conversación
fr: Effacer la conversation
hi: वार्तालाप साफ़ करें
it: Cancella conversazione
ja: 会話を消去
ko: 대화 지우기
pt_br: Limpar conversa
zh_hans: 清除对话
zh_hant: 清除對話

source: Clear Designation
de: Kennzeichnung löschen
es: Borrar designación
fr: Effacer la désignation
hi: पदनाम साफ़ करें
it: Cancella designazione
ja: 指定を消去
ko: 지정 지우기
pt_br: Limpar designação
zh_hans: 清除指定
zh_hant: 清除指定

source: Clear failed: %@
de: Löschen fehlgeschlagen: %@
es: Error al borrar: %@
fr: Échec de l'effacement : %@
hi: साफ़ करना विफल: %@
it: Cancellazione non riuscita: %@
ja: 消去に失敗: %@
ko: 지우기 실패: %@
pt_br: Falha ao limpar: %@
zh_hans: 清除失败：%@
zh_hant: 清除失敗：%@

source: Clear Filter
de: Filter löschen
es: Borrar filtro
fr: Effacer le filtre
hi: फ़िल्टर साफ़ करें
it: Cancella filtro
ja: フィルタを消去
ko: 필터 지우기
pt_br: Limpar filtro
zh_hans: 清除筛选
zh_hant: 清除篩選

source: Clear finished
de: Fertige löschen
es: Borrar finalizados
fr: Effacer les terminés
hi: पूर्ण हुए साफ़ करें
it: Cancella completati
ja: 完了済みを消去
ko: 완료된 항목 지우기
pt_br: Limpar concluídos
zh_hans: 清除已完成项
zh_hant: 清除已完成項目

source: Clear Forensic Data
de: Forensische Daten löschen
es: Borrar datos forenses
fr: Effacer les données forensiques
hi: फ़ोरेंसिक डेटा साफ़ करें
it: Cancella dati forensi
ja: フォレンジックデータを消去
ko: 포렌식 데이터 지우기
pt_br: Limpar dados forenses
zh_hans: 清除取证数据
zh_hant: 清除鑑識資料

source: Clear Manual Tags
de: Manuelle Tags löschen
es: Borrar etiquetas manuales
fr: Effacer les étiquettes manuelles
hi: मैन्युअल टैग साफ़ करें
it: Cancella tag manuali
ja: 手動タグを消去
ko: 수동 태그 지우기
pt_br: Limpar etiquetas manuais
zh_hans: 清除手动标签
zh_hant: 清除手動標籤

source: Clear QC
de: QS löschen
es: Borrar control de calidad
fr: Effacer le CQ
hi: QC साफ़ करें
it: Cancella QC
ja: QC を消去
ko: QC 지우기
pt_br: Limpar controle de qualidade
zh_hans: 清除 QC
zh_hant: 清除 QC

source: Clear Saved Data
de: Gesicherte Daten löschen
es: Borrar datos guardados
fr: Effacer les données enregistrées
hi: सहेजा गया डेटा साफ़ करें
it: Cancella dati salvati
ja: 保存データを消去
ko: 저장된 데이터 지우기
pt_br: Limpar dados salvos
zh_hans: 清除已保存数据
zh_hant: 清除已儲存資料

source: Clear saved email data
de: Gesicherte E-Mail-Daten löschen
es: Borrar datos de correo guardados
fr: Effacer les données d'e-mail enregistrées
hi: सहेजा गया ईमेल डेटा साफ़ करें
it: Cancella i dati email salvati
ja: 保存済みのメールデータを消去
ko: 저장된 이메일 데이터 지우기
pt_br: Limpar dados de e-mail salvos
zh_hans: 清除已保存的邮件数据
zh_hant: 清除已儲存的郵件資料

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
hi: खोज साफ़ करें
it: Cancella ricerca
ja: 検索を消去
ko: 검색 지우기
pt_br: Limpar busca
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clear Selection
de: Auswahl aufheben
es: Borrar selección
fr: Effacer la sélection
hi: चयन साफ़ करें
it: Cancella selezione
ja: 選択を解除
ko: 선택 해제
pt_br: Limpar seleção
zh_hans: 清除所选内容
zh_hant: 清除所選項目

source: Clear SwiftData + FTS5
de: SwiftData + FTS5 löschen
es: Borrar SwiftData + FTS5
fr: Effacer SwiftData + FTS5
hi: SwiftData + FTS5 साफ़ करें
it: Cancella SwiftData + FTS5
ja: SwiftData + FTS5 を消去
ko: SwiftData + FTS5 지우기
pt_br: Limpar SwiftData + FTS5
zh_hans: 清除 SwiftData + FTS5
zh_hant: 清除 SwiftData + FTS5

source: Clear Tag
de: Tag löschen
es: Borrar etiqueta
fr: Effacer l'étiquette
hi: टैग साफ़ करें
it: Cancella tag
ja: タグを消去
ko: 태그 지우기
pt_br: Limpar etiqueta
zh_hans: 清除标签
zh_hant: 清除標籤

source: Clear Tag Filters
de: Tag-Filter löschen
es: Borrar filtros de etiquetas
fr: Effacer les filtres d'étiquettes
hi: टैग फ़िल्टर साफ़ करें
it: Cancella filtri tag
ja: タグフィルタを消去
ko: 태그 필터 지우기
pt_br: Limpar filtros de etiqueta
zh_hans: 清除标签筛选
zh_hant: 清除標籤篩選

source: Clear Temporary Files
de: Temporäre Dateien löschen
es: Borrar archivos temporales
fr: Effacer les fichiers temporaires
hi: अस्थायी फ़ाइलें साफ़ करें
it: Cancella file temporanei
ja: 一時ファイルを消去
ko: 임시 파일 지우기
pt_br: Limpar arquivos temporários
zh_hans: 清除临时文件
zh_hant: 清除暫存檔案

source: Clear the After date
de: Das Datum „Nach“ löschen
es: Borrar la fecha «Después de»
fr: Effacer la date « Après »
hi: “बाद” तिथि साफ़ करें
it: Cancella la data «Dopo»
ja: 「以後」の日付を消去
ko: ‘이후’ 날짜 지우기
pt_br: Limpar a data “Depois de”
zh_hans: 清除“之后”日期
zh_hant: 清除「之後」日期

source: Clear the Before date
de: Das Datum „Vor“ löschen
es: Borrar la fecha «Antes de»
fr: Effacer la date « Avant »
hi: “पहले” तिथि साफ़ करें
it: Cancella la data «Prima»
ja: 「以前」の日付を消去
ko: ‘이전’ 날짜 지우기
pt_br: Limpar a data “Antes de”
zh_hans: 清除“之前”日期
zh_hant: 清除「之前」日期

source: Clear the evidence tag from this email
de: Das Beweis-Tag von dieser E-Mail entfernen
es: Quitar la etiqueta de evidencia de este correo
fr: Retirer l'étiquette de preuve de cet e-mail
hi: इस ईमेल से साक्ष्य टैग हटाएँ
it: Rimuovi il tag di prova da questa email
ja: このメールから証拠タグを外す
ko: 이 이메일에서 증거 태그 제거
pt_br: Remover a etiqueta de evidência deste e-mail
zh_hans: 从这封邮件移除证据标记
zh_hant: 從這封郵件移除證據標記

source: Click any email in the list, or use arrow keys to navigate
de: Klicken Sie auf eine E-Mail in der Liste oder navigieren Sie mit den Pfeiltasten
es: Haz clic en cualquier correo de la lista o usa las flechas para navegar
fr: Cliquez sur un e-mail de la liste ou utilisez les flèches pour naviguer
hi: सूची में किसी ईमेल पर क्लिक करें, या नेविगेट करने के लिए तीर कुंजियों का उपयोग करें
it: Fai clic su un'email nell'elenco o usa le frecce per spostarti
ja: リスト内のメールをクリックするか、矢印キーで移動します
ko: 목록에서 이메일을 클릭하거나 화살표 키로 이동하세요
pt_br: Clique em qualquer e-mail da lista ou use as setas para navegar
zh_hans: 点按列表中的任意邮件，或使用方向键导航
zh_hant: 按一下列表中的任一郵件，或使用方向鍵導覽

source: Click any email to view details. Use the Analysis and Export menus for advanced tools.
de: Klicken Sie auf eine E-Mail, um Details zu sehen. Verwenden Sie die Menüs Analyse und Export für erweiterte Werkzeuge.
es: Haz clic en cualquier correo para ver los detalles. Usa los menús Análisis y Exportar para herramientas avanzadas.
fr: Cliquez sur un e-mail pour voir les détails. Utilisez les menus Analyse et Export pour les outils avancés.
hi: विवरण देखने के लिए किसी ईमेल पर क्लिक करें। उन्नत टूल के लिए विश्लेषण और निर्यात मेनू का उपयोग करें।
it: Fai clic su un'email per vedere i dettagli. Usa i menu Analisi ed Esporta per gli strumenti avanzati.
ja: メールをクリックすると詳細が表示されます。高度なツールは「分析」および「書き出し」メニューから利用できます。
ko: 이메일을 클릭하면 세부 정보를 볼 수 있습니다. 고급 도구는 분석 및 내보내기 메뉴를 사용하세요.
pt_br: Clique em qualquer e-mail para ver detalhes. Use os menus Análise e Exportar para ferramentas avançadas.
zh_hans: 点按任意邮件查看详情。使用“分析”和“导出”菜单访问高级工具。
zh_hant: 按一下任何郵件查看詳細資料。使用「分析」和「匯出」選單存取進階工具。

source: Click any tag on an email to see all applicable tags. Set manual tags to override AI suggestions.
de: Klicken Sie auf ein Tag einer E-Mail, um alle zutreffenden Tags zu sehen. Setzen Sie manuelle Tags, um KI-Vorschläge zu übersteuern.
es: Haz clic en cualquier etiqueta de un correo para ver todas las aplicables. Establece etiquetas manuales para anular las sugerencias de la IA.
fr: Cliquez sur une étiquette d'un e-mail pour voir toutes celles applicables. Définissez des étiquettes manuelles pour remplacer les suggestions de l'IA.
hi: सभी लागू टैग देखने के लिए किसी ईमेल पर किसी टैग पर क्लिक करें। AI सुझावों को ओवरराइड करने के लिए मैन्युअल टैग सेट करें।
it: Fai clic su un tag di un'email per vedere tutti quelli applicabili. Imposta tag manuali per sovrascrivere i suggerimenti dell'IA.
ja: メールのタグをクリックすると該当するすべてのタグが表示されます。手動タグを設定すると AI の提案を上書きできます。
ko: 이메일의 태그를 클릭하면 적용 가능한 모든 태그를 볼 수 있습니다. 수동 태그를 설정하여 AI 제안을 재정의하세요.
pt_br: Clique em qualquer etiqueta de um e-mail para ver todas as aplicáveis. Defina etiquetas manuais para substituir as sugestões da IA.
zh_hans: 点按邮件上的任意标签查看所有适用标签。设置手动标签以覆盖 AI 建议。
zh_hant: 按一下郵件上的任何標籤查看所有適用標籤。設定手動標籤以覆寫 AI 建議。
